[
  {
    "username": "tiboys",
    "url": "https://community.gladysassistant.com/t/offre-limitee-gladys-plus-a-50-pendant-1-an/7212/6?u=pierre-gilles",
    "date": "April 25, 2022, 4:58 pm",
    "content": "Personally, I couldn't do without the benefits of Gladys Plus anymore. The remote visual to manage my home automation even when I'm away (camera, security monitoring, shutter closing, etc.). No more Lets Encrypt certificate renewal. The backup to restore immediately in a few seconds. I haven't tested the API access yet, but it perfectly meets my wish to lock and secure access from outside to my home automation in all simplicity. For a price equivalent to a small mobile phone plan, I recommend it."
  },
  {
    "username": "jparbel",
    "url": "https://community.gladysassistant.com/t/offre-limitee-gladys-plus-a-50-pendant-1-an/7212/17?u=pierre-gilles",
    "date": "April 25, 2022, 10:25 pm",
    "content": "As a Gladys Plus user from the beginning, I confirm the flawless operation and the convenience of being able to remotely monitor and monitor your equipment without compromising the security of your home network. Gladys Plus offers real possibilities to implement a high-performance alarm system. To sum up, I couldn't do without it anymore."
  },
  {
    "username": "Psoy",
    "url": "https://community.gladysassistant.com/t/offre-limitee-gladys-plus-a-50-pendant-1-an/7212/22?u=pierre-gilles",
    "date": "April 26, 2022, 4:14 pm",
    "content": "Same for me, Gladys Plus works very well, no latency for commands, I checked it with my cameras transmitted by Gladys Plus, I paired Gladys with Google, everything installs itself, the devices are directly assigned to the right rooms, and the Google voice command works very well with Gladys. And finally, the regular backup that is done automatically, and the restore is great, you just have to install the blank Gladys image and connect, and Gladys Plus offers the backup made and everything installs itself, no more messing around to recover files to back up Gladys. And on top of that, it supports the project. Don't hesitate 😉, and at the same time there is no commitment. (I wish all operators were like that 😆)"
  },
  {
    "username": "VonOx",
    "url": "https://community.gladysassistant.com/t/offre-limitee-gladys-plus-a-50-pendant-1-an/7212/8?u=pierre-gilles",
    "date": "April 25, 2022, 5:24 pm",
    "content": "Yes, take advantage of it, it's robust (never had any problems) and in PWA on all my devices. Often on the move, I leave with peace of mind because there's nothing to manage on my side."
  },
  {
    "username": "Legw4nn",
    "url": "https://community.gladysassistant.com/t/offre-limitee-gladys-plus-a-50-pendant-1-an/7212/17?u=pierre-gilles",
    "date": "April 26, 2022, 09:18",
    "content": "For my part, I started by subscribing without needing it, but more as support for the project which I find fabulous. And since then, I have been using Owntracks (now NextTracks due to Android updates ^^) and using Gladys outside with PWA installed on all my devices as well, it's really awesome 🔥 I linked it to my Google Home and as soon as I add a controllable Zigbee device, it works perfectly, there's no latency. So, there's no need to hesitate, you have to go for Gladys Plus !!!"
  }
]
