[
  {
    "username": "lmilcent",
    "url": "https://community.gladysassistant.com/t/offre-limitee-gladys-plus-a-50-pendant-1-an/7212/6?u=pierre-gilles",
    "date": "7 Avril 2023, 20:27",
    "content": "J'ai découvert Gladys en cherchant un produit gratuit, design, fonctionnel et surtout facile à prendre en main. Je l'utilise depuis des années, le produit évolue rapidement, poussé par les demandes de sa communauté et l'excellent travail de son créateur, ce qui est très agréable ! Pas de fonctionnalités inutiles dans tous les sens, supporte la majorité des protocoles de domotique par défaut et reste toujours réactif, même installé sur un Raspberry-Pi. Depuis j'ai augmenté ma maison et amélioré des petites parties de ma vie quotidienne avec un peu de domotique 😊 Alertes en cas de pièce trop chauffée (économies en chauffage), alertes si le frigo reste ouvert, lampe du salon déclenchée sur mouvement le matin uniquement au réveil, détection des fuites d'eau, etc. Et quand je pars en vacances, Gladys devient ma box de sécurité !"
  },
  {
    "username": "Tlse-vins",
    "url": "https://community.gladysassistant.com/t/offre-limitee-gladys-plus-a-50-pendant-1-an/7212/17?u=pierre-gilles",
    "date": "7 Avril 2023, 22:12",
    "content": "Cela fait quelques années que j'utilise Gladys pour ma maison afin de contrôler les températures des pièces (chambres, salle de bain) mais aussi mes ouvertures. Quand je parts en vacances je suis plus serein car avec Gladys plus j'ai accès à toute mon installation. C'est facile et intuitif à comprendre et à mettre en place. Avec la création des scènes, on peux faire énormément de scénarios afin de se faciliter les choses et de sécurisé sa maison. Merci aux contributeurs."
  },
  {
    "username": "Psoy",
    "url": "https://community.gladysassistant.com/t/offre-limitee-gladys-plus-a-50-pendant-1-an/7212/22?u=pierre-gilles",
    "date": "26 Avril 2022, 16:14",
    "content": "Pareil pour moi, Gladys plus fonctionne très bien, pas de latence pour les commandes je l'ai vérifié avec mes caméras retransmises par Gladys plus, j'ai couplé Gladys avec Google, tout s'installe tout seul les devices sont directement affectés aux bonnes pièces, et la commande vocale de Google fonctionne très bien avec Gladys. Et pour finir la sauvegarde régulière qui se fait tout seule, et la restauration c'est super il suffit d'installer l'image vierge de Gladys puis de se connecter et Gladys plus propose la sauvegarde effectuée et tout s'installe, finit de bidouiller pour récupérer les fichiers pour sauvegarder Gladys. Et en plus ça soutien le projet. N'hésitez plus 😉, et en même temps il n'y a pas d'engagement. (J'aimerai bien que tout les opérateurs soient comme ça 😆)"
  },
  {
    "username": "VonOx",
    "url": "https://community.gladysassistant.com/t/offre-limitee-gladys-plus-a-50-pendant-1-an/7212/8?u=pierre-gilles",
    "date": "25 Avril 2022, 17:24",
    "content": "Yes profitez en, c'est robuste ( jamais eu de soucis) et en PWA sur tous mes devices. Souvent en déplacement, je pars l'esprit tranquille car rien à gérer de mon côté."
  },
  {
    "username": "Legw4nn",
    "url": "https://community.gladysassistant.com/t/offre-limitee-gladys-plus-a-50-pendant-1-an/7212/17?u=pierre-gilles",
    "date": "26 Avril 2022, 09:18",
    "content": "Pour ma part j'ai commencé par souscrire sans en avoir besoin mais plus comme un soutien au projet que je trouve fabuleux. Et depuis, utilisation de Owntracks ( enfin NextTracks maintenant à cause des MAJ Android ^^) et utilisation depuis l'extérieur avec gladys en PWA installée sur tous mes devices également, c'est vraiment le feu 🔥 Je l'ai reliée à ma google home et dès que j'ajoute un device zigbee controllable, ça fonctionne parfaitement, y a 0 latence. Donc y a pas à tortiller il faut foncer pour utiliser Gladys Plus !!!"
  }
]
