[
  {
    "username": "lmilcent",
    "date": "7 Avril 2023, 20:27",
    "content": "J'ai découvert Gladys en cherchant un produit gratuit, design, fonctionnel et surtout facile à prendre en main. Je l'utilise depuis des années, le produit évolue rapidement, poussé par les demandes de sa communauté et l'excellent travail de son créateur, ce qui est très agréable ! Pas de fonctionnalités inutiles dans tous les sens, supporte la majorité des protocoles de domotique par défaut et reste toujours réactif, même installé sur un Raspberry-Pi. Depuis j'ai augmenté ma maison et amélioré des petites parties de ma vie quotidienne avec un peu de domotique 😊 Alertes en cas de pièce trop chauffée (économies en chauffage), alertes si le frigo reste ouvert, lampe du salon déclenchée sur mouvement le matin uniquement au réveil, détection des fuites d'eau, etc. Et quand je pars en vacances, Gladys devient ma box de sécurité !"
  },
  {
    "username": "tiboys",
    "date": "8 Avril 2023 10:10",
    "content": "Toujours passionné par la domotique, j'ai démarré comme beaucoup par 1 ou 2 capteurs avec une bonne dose de bidouille plus ou moins stable. Lassé d'y mettre les mains et ne pas toujours comprendre/savoir comment l'améliorer, je cherchais un produit simple et performant, Gladys était là. Installation ultra simple, parfaitement documentée et complète pour l'ensemble des usages. La cerise sur le gâteau, une communauté très active et un créateur en coulisse qui veille à la stabilité et l'évolutivité constante. Ce qui me semble assez rare sur des systèmes comparatifs. Je ne peux aujourd'hui plus m'en passer et l'installation grossit chaque jour un peu plus. Goutez-y, vous allez adorer !"
  },
  {
    "username": "guim31",
    "date": "8 Avril 2023 9:13",
    "content": "J'utilise Gladys au quotidien chez moi depuis plus de 2 ans, pour ouvrir / fermer mon portail, contrôler mes lumières le soir depuis mon canapé et interagir avec plusieurs appareils électroménagers au cours de la journée. Gladys me prévient aussi en cas d'intrusion dans la maison lors de mon absence, en cas de dégât des eaux, mais aussi pour gérer mon jardin : programmation de la pompe de ma piscine en fonction de la température de l'eau / ouverture de l'arrosage goutte à goutte… bref beaucoup de choses pour faciliter mon quotidien ! Mes critères de choix domotique étant essentiellement: open Source, une interface simple et claire et le respect de ma vie privée. Gladys est le choix idéaL pour moi !"
  },
  {
    "username": "Tlse-vins",
    "date": "7 Avril 2023, 22:12",
    "content": "Cela fait quelques années que j'utilise Gladys pour ma maison afin de contrôler les températures des pièces (chambres, salle de bain) mais aussi mes ouvertures. Quand je parts en vacances je suis plus serein car avec Gladys plus j'ai accès à toute mon installation. C'est facile et intuitif à comprendre et à mettre en place. Avec la création des scènes, on peux faire énormément de scénarios afin de se faciliter les choses et de sécurisé sa maison. Merci aux contributeurs."
  },
  {
    "username": "jparbel",
    "date": "8 Avril 2023, 6:12",
    "content": "Gladys Assistant, vous ne connaissez pas encore ? C'est mon compagnon de tous les instants pour gérer TOUTE ma domotique familiale. Il sait tout faire à ma place, sans une ligne de code, tout en étant open-source. Vous pouvez l'utiliser gratuitement en local, mais il développe toute sa puissance dans sa version payante pour contrôler à distance tous vos appareils ou votre domicile sans jamais compromettre la sécurité de votre réseau. Si vous l'essayez vous l'adopterez et vous serez de plus accueillis et conseillés par une communauté dynamique et bienveillante."
  }
]
