[
  {
    "username": "lmilcent",
    "date": "7 April 2023, 20:27",
    "content": "I discovered Gladys while looking for a free, design, functional and above all easy-to-use product. I've been using it for years, the product is evolving rapidly, driven by the demands of its community and the excellent work of its creator, which is very enjoyable! No unnecessary features in all directions, supports the majority of home automation protocols by default, and remains always responsive, even when installed on a Raspberry-Pi. Since then, I've expanded my house and improved small parts of my daily life with a bit of home automation 😊 Alerts if a room is too hot (savings in heating), alerts if the fridge stays open, living room lamp triggered by movement in the morning only when waking up, detection of water leaks, etc. And when I go on vacation, Gladys becomes my security box!"
  },
  {
    "username": "tiboys",
    "date": "8 April 2023 10:10",
    "content": "Always passionate about home automation, I started like many with 1 or 2 sensors with a good dose of more or less stable tinkering. Tired of putting my hands in it and not always understanding/knowing how to improve it, I was looking for a simple and efficient product, Gladys was there. Ultra-simple installation, perfectly documented and complete for all uses. The icing on the cake, a very active community and a creator in the background who ensures constant stability and scalability. Which seems quite rare on comparative systems. I can't do without it now, and the installation grows a little more every day. Try it, you'll love it!"
  },
  {
    "username": "guim31",
    "date": "8 April 2023 9:13",
    "content": "I've been using Gladys every day at home for over 2 years, to open/close my gate, control my lights in the evening from my couch, and interact with several household appliances throughout the day. Gladys also alerts me in case of intrusion into the house during my absence, in case of water damage, but also to manage my garden: programming my pool pump according to the water temperature/opening of the drip irrigation... in short, a lot of things to make my daily life easier! My criteria for choosing home automation are mainly: open source, a simple and clear interface, and respect for my privacy. Gladys is the ideal choice for me!"
  },
  {
    "username": "Tlse-vins",
    "date": "7 April 2023, 22:12",
    "content": "I've been using Gladys for my home for a few years now to control room temperatures (bedrooms, bathroom) but also my openings. When I go on vacation, I am more serene because with Gladys I have access to my entire installation. It's easy and intuitive to understand and set up. With the creation of scenes, we can do a lot of scenarios to make things easier and secure our home. Thanks to the contributors."
  },
  {
    "username": "jparbel",
    "date": "8 April 2023, 6:12",
    "content": "Gladys Assistant, haven't you heard of it yet? It's my constant companion for managing ALL my home automation. It can do everything for me without a single line of code, and it's open-source. You can use it for free locally, but its full power is unlocked in the paid version for remote control of all your devices or home without ever compromising your network security. If you try it, you'll love it, and you'll also be welcomed and supported by a dynamic and caring community."
  }
]
