[
  {
    "username": "tiboys",
    "url": "https://community.gladysassistant.com/t/offre-limitee-gladys-plus-a-50-pendant-1-an/7212/6?u=pierre-gilles",
    "date": "25 Avril 2022, 16:58",
    "content": "Personnellement je ne me passerais plus des avantages Gladys Plus. Le visuel à distance pour gérer ma domotique même hors du domicile (caméra, surveillance de sécurité, fermeture de volets...). Fini le renouvellement de certificat Lets Encrypt. La sauvegarde pour restaurer immédiatement en quelques secondes. Je n'ai pas encore testé les accès via API mais ça réponds parfaitement à mon souhait de verrouiller et sécuriser les accès depuis l'extérieurs à ma domotique en toute simplicité. Pour un prix équivalent à un tout petit forfait téléphone, je le recommande."
  },
  {
    "username": "jparbel",
    "url": "https://community.gladysassistant.com/t/offre-limitee-gladys-plus-a-50-pendant-1-an/7212/17?u=pierre-gilles",
    "date": "25 Avril 2022, 22:25",
    "content": "Utilisateur de Gladys plus depuis le début, je confirme le fonctionnement sans faute et le confort de pouvoir surveiller et monitorer à distance ses équipements sans compromettre la sécurité de son réseau domestique. Gladys plus offre de réelles possibilités pour mettre en oeuvre un système d'alarme performant. Pour résumer, je ne pourrais plus m'en passer."
  },
  {
    "username": "Psoy",
    "url": "https://community.gladysassistant.com/t/offre-limitee-gladys-plus-a-50-pendant-1-an/7212/22?u=pierre-gilles",
    "date": "26 Avril 2022, 16:14",
    "content": "Pareil pour moi, Gladys plus fonctionne très bien, pas de latence pour les commandes je l'ai vérifié avec mes caméras retransmises par Gladys plus, j'ai couplé Gladys avec Google, tout s'installe tout seul les devices sont directement affectés aux bonnes pièces, et la commande vocale de Google fonctionne très bien avec Gladys. Et pour finir la sauvegarde régulière qui se fait tout seule, et la restauration c'est super il suffit d'installer l'image vierge de Gladys puis de se connecter et Gladys plus propose la sauvegarde effectuée et tout s'installe, finit de bidouiller pour récupérer les fichiers pour sauvegarder Gladys. Et en plus ça soutien le projet. N'hésitez plus 😉, et en même temps il n'y a pas d'engagement. (J'aimerai bien que tout les opérateurs soient comme ça 😆)"
  },
  {
    "username": "VonOx",
    "url": "https://community.gladysassistant.com/t/offre-limitee-gladys-plus-a-50-pendant-1-an/7212/8?u=pierre-gilles",
    "date": "25 Avril 2022, 17:24",
    "content": "Yes profitez en, c'est robuste ( jamais eu de soucis) et en PWA sur tous mes devices. Souvent en déplacement, je pars l'esprit tranquille car rien à gérer de mon côté."
  },
  {
    "username": "Legw4nn",
    "url": "https://community.gladysassistant.com/t/offre-limitee-gladys-plus-a-50-pendant-1-an/7212/17?u=pierre-gilles",
    "date": "26 Avril 2022, 09:18",
    "content": "Pour ma part j'ai commencé par souscrire sans en avoir besoin mais plus comme un soutien au projet que je trouve fabuleux. Et depuis, utilisation de Owntracks ( enfin NextTracks maintenant à cause des MAJ Android ^^) et utilisation depuis l'extérieur avec gladys en PWA installée sur tous mes devices également, c'est vraiment le feu 🔥 Je l'ai reliée à ma google home et dès que j'ajoute un device zigbee controllable, ça fonctionne parfaitement, y a 0 latence. Donc y a pas à tortiller il faut foncer pour utiliser Gladys Plus !!!"
  }
]
